{
  "main":"Main",
  "aboutUs":"About us",
  "contactUs":"Contact us",
  "payDelivery":"Payment and Delivery",
  "contacts":"Contacts",
  "all":"All",
  "bestForChild":"Best for our children",
  "hayerenikIs":"HAYERENIK is your one-stop shop for children aged 2 to 10. We offer a curated selection of books, bags, games, handmade toys, art supplies, and more.",
  "bestsellers":"Bestsellers",
  "topCategories":"Top categories",
  "reviews":"Reviews",
  "review1":"I can't say enough good things about this children's goods company. Their range of educational games is fantastic, and my kids are always excited to learn while playing. The books they offer are not only entertaining but also educational, making it easy to keep my children engaged in reading. A wonderful resource for parents and a delight for kids!",
  "review2":"I've been shopping with this company for a while now, and I'm consistently impressed with their commitment to quality and education. Their selection of stationery items is perfect for school projects and creative activities. The customer service is exceptional, making every shopping experience a pleasure. I'm grateful to have such a reliable source for my children's learning and play needs.",
  "review3":"As a teacher, I rely on this company for quality educational materials. Their selection of books, stationery, and intellectual games is unparalleled. The kids in my classroom absolutely love the games, and the stationery items are perfect for keeping them organized. I appreciate the quick and efficient service, making it easy for me to provide engaging learning experiences for my students.",
  "review4":"Fantastic for parents and educators! I've found the best children's books and educational games here. They make learning enjoyable, and my children are always excited to explore their products. The stationery collection is also a hit in our house for schoolwork and art projects. I appreciate the company's dedication to providing educational resources that engage and inspire kids.",
  "differentAges":"Ideas for different ages",
  "monday":"Monday",
  "friday":"Friday",
  "workDays":  "Monday - Friday 9am - 5pm Eastern",
  "timezone":"Eastern",
  "theAddress":"4407 Jordan Road Skaneateles, LA 13152",
  "products":"Products",
  "information":"Information",
  "returnRefund":"Return/refund policy",
  "privacy":"Privacy policy",
  "copy":"©Hayerenik LLC. ALL RIGHTS RESERVED.",
  "createdBy":"created by",
  "filters":"Filters",
  "clearFilters":"Clear",
  "noResultsTitle": "No results",
  "noResultsDesc": "Filters may be too restrictive",
  "price":"Price",
  "from":"from",
  "to":"to",
  "age":"Age",
  "productType":"Product type",
  "addCart":"Add to cart",
  "first":"first",
  "last":"last",
  "cart":"Cart",
  "checkOut":"Check out",
  "continueShopping":"Continue shopping",
  "pay now":"Pay now",
  "cancel":"Cancel",
  "contact":"Contact",
  "delivery":"Delivery",
  "country":"Country",
  "firstName":"First name",
  "lastName":"Last name",
  "address":"Address",
  "postalCode":"Postal code",
  "city":"City",
  "notes":"Notes",
  "searchResult":"Search results for",
  "exploreNow": "Explore now"
}